"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 11743, \"word_counts\": \"{\\\"mnie\\\": 285, \\\"faworytem\\\": 3, \\\"tytu\\\\u0142u\\\": 2, \\\"b\\\\u0119dzie\\\": 360, \\\"cracovia\\\": 19, \\\"zobaczymy\\\": 22, \\\"sprawdzi\\\": 4, \\\"brawo\\\": 46, \\\"daria\\\": 5, \\\"kibic\\\": 6, \\\"dobre\\\": 46, \\\"super\\\": 49, \\\"polski\\\": 88, \\\"premier\\\": 19, \\\"sk\\\\u0142ada\\\": 3, \\\"kwiaty\\\": 8, \\\"grobach\\\": 1, \\\"kolaborant\\\\u00f3w\\\": 1, \\\"doczekali\\\\u015bmy\\\": 1, \\\"czas\\\\u00f3w\\\": 11, \\\"musi\\\": 58, \\\"innej\\\": 8, \\\"drogi\\\": 11, \\\"mamy\\\": 73, \\\"odrzut\\\": 1, \\\"natychmiastowy\\\": 2, \\\"kwa\\\\u015bna\\\": 1, \\\"mina\\\": 7, \\\"problem\\\": 59, \\\"jaki\\\": 92, \\\"fajny\\\": 18, \\\"pami\\\\u0119tam\\\": 13, \\\"sp\\\\u00f3\\\\u017ani\\\\u0142am\\\": 1, \\\"jego\\\": 101, \\\"pierwsze\\\": 17, \\\"zaj\\\\u0119cia\\\": 9, \\\"sporo\\\": 13, \\\"kar\\\\u0119\\\": 7, \\\"kaza\\\\u0142\\\": 3, \\\"usi\\\\u0105\\\\u015b\\\\u0107\\\": 5, \\\"pierwszej\\\": 17, \\\"\\\\u0142awce\\\": 11, \\\"szcz\\\\u0119\\\\u015bcia\\\": 8, \\\"dawno\\\": 47, \\\"kogo\\\\u015b\\\": 24, \\\"wrednego\\\": 1, \\\"widzia\\\\u0142am\\\": 17, \\\"zaleg\\\\u0142o\\\\u015bci\\\": 5, \\\"by\\\\u0142y\\\": 79, \\\"wa\\\\u017cne\\\": 33, \\\"wezwania\\\": 2, \\\"zap\\\\u0142aty\\\": 8, \\\"kt\\\\u00f3rych\\\": 26, \\\"klub\\\": 26, \\\"wywi\\\\u0105za\\\\u0142\\\": 1, \\\"gdzie\\\": 147, \\\"jest\\\": 1124, \\\"brudzi\\\\u0144ski\\\": 6, \\\"jeste\\\\u015b\\\": 226, \\\"k\\\\u0142amc\\\\u0105\\\": 3, \\\"marnym\\\": 3, \\\"kutasem\\\": 6, \\\"nadzieje\\\": 18, \\\"mo\\\\u017ce\\\": 365, \\\"gustowa\\\\u0142\\\": 1, \\\"starszych\\\": 3, \\\"paniach\\\": 1, \\\"zostawi\\\\u0142am\\\": 1, \\\"lata\\\": 36, \\\"temu\\\": 54, \\\"notatki\\\": 8, \\\"mankietach\\\": 1, \\\"musz\\\\u0119\\\": 39, \\\"wr\\\\u00f3ci\\\\u0107\\\": 11, \\\"oprawa\\\": 1, \\\"krzysia\\\": 1, \\\"pinokio\\\": 4, \\\"mog\\\\u0142e\\\\u015b\\\": 6, \\\"gangsterem\\\": 1, \\\"zosta\\\\u0142e\\\\u015b\\\": 2, \\\"ligowym\\\": 2, \\\"frajerem\\\": 2, \\\"znowu\\\": 74, \\\"komunikat\\\": 3, \\\"polskich\\\": 18, \\\"piratach\\\": 1, \\\"drogowych\\\": 1, \\\"s\\\\u0142owacji\\\": 1, \\\"m\\\\u00f3wi\\\": 75, \\\"cz\\\\u0142owiek\\\": 32, \\\"kt\\\\u00f3ry\\\": 110, \\\"chcia\\\\u0142\\\": 37, \\\"na\\\\u0142o\\\\u017cy\\\\u0107\\\": 2, \\\"sankcje\\\": 5, \\\"polsk\\\\u0119\\\": 41, \\\"gratulacje\\\": 18, \\\"niepodlegla\\\": 2, \\\"lisopada\\\": 2, \\\"jakim\\\": 24, \\\"zachowaniu\\\": 1, \\\"m\\\\u00f3wisz\\\": 21, \\\"skoro\\\": 99, \\\"ukrywa\\\\u0142\\\": 3, \\\"podpisa\\\\u0142\\\": 5, \\\"kontrakt\\\": 28, \\\"legi\\\\u0105\\\": 8, \\\"mo\\\\u017cesz\\\": 36, \\\"rozwin\\\\u0105\\\\u0107\\\": 2, \\\"joanno\\\": 1, \\\"pierwszy\\\": 40, \\\"pani\\\\u0105\\\": 10, \\\"zgadzam\\\": 16, \\\"monster\\\": 3, \\\"block\\\": 3, \\\"czy\\\\u017cby\\\": 16, \\\"madryt\\\": 4, \\\"bra\\\\u0142\\\": 3, \\\"przyk\\\\u0142ad\\\": 13, \\\"warszawy\\\": 16, \\\"sko\\\\u0144czmy\\\": 3, \\\"kurwa\\\": 149, \\\"wersalem\\\": 3, \\\"szczujni\\\": 5, \\\"wiem\\\": 204, \\\"najcz\\\\u0119\\\\u015bciej\\\": 1, \\\"graj\\\\u0105\\\": 19, \\\"zmian\\\\u0119\\\": 5, \\\"prawym\\\": 2, \\\"skrzydle\\\": 5, \\\"koledzy\\\": 22, \\\"macie\\\": 63, \\\"g\\\\u0142owy\\\": 15, \\\"przesrane\\\": 1, \\\"reszta\\\": 16, \\\"\\\\u017cycia\\\": 29, \\\"g\\\\u00f3rk\\\\u0119\\\": 1, \\\"obstawiam\\\": 9, \\\"p\\\\u00f3jd\\\\u0105\\\": 10, \\\"bardziej\\\": 95, \\\"stron\\\\u0119\\\": 26, \\\"tego\\\": 334, \\\"powt\\\\u00f3rzy\\\\u0107\\\": 1, \\\"sytuacja\\\": 11, \\\"meresi\\\\u0144skim\\\": 1, \\\"aaaaa\\\": 2, \\\"kuba\\\": 7, \\\"odpisa\\\\u0142\\\": 6, \\\"hehehehehe\\\": 21, \\\"asysta\\\": 1, \\\"kacpra\\\": 1, \\\"falona\\\": 1, \\\"widzewa\\\": 4, \\\"witamy\\\": 1, \\\"widzew\\\": 13, \\\"lidze\\\": 37, \\\"sumie\\\": 53, \\\"fajnie\\\": 31, \\\"gwizdali\\\": 1, \\\"niego\\\": 56, \\\"ogl\\\\u0105da\\\\u0142em\\\": 7, \\\"meczu\\\": 115, \\\"ko\\\\u0144cu\\\": 52, \\\"dojdzie\\\": 2, \\\"wniosku\\\": 4, \\\"jara\\\": 4, \\\"lepiej\\\": 87, \\\"sprzeda\\\\u0107\\\": 3, \\\"mie\\\\u0107\\\": 94, \\\"k\\\\u0142opocie\\\": 1, \\\"halo\\\": 12, \\\"czym\\\": 65, \\\"swojej\\\": 16, \\\"li\\\\u015bcie\\\": 3, \\\"warto\\\": 10, \\\"doros\\\\u0142e\\\": 4, \\\"\\\\u017cycie\\\": 68, \\\"cze\\\\u015b\\\\u0107\\\": 9, \\\"paderewski\\\": 1, \\\"cz\\\\u0119\\\\u015b\\\\u0107\\\": 11, \\\"opalaj\\\\u0105ce\\\": 1, \\\"nogi\\\": 14, \\\"uprowad\\\\u017a\\\": 1, \\\"gumow\\\\u0105\\\": 1, \\\"kaczuszk\\\\u0119\\\": 1, \\\"zacznie\\\": 13, \\\"negocjowa\\\\u0107\\\": 3, \\\"dogadamy\\\": 2, \\\"nowym\\\": 12, \\\"przek\\\\u0142adzie\\\": 2, \\\"jeszcze\\\": 302, \\\"czyta\\\\u0142am\\\": 4, \\\"lahoza\\\": 1, \\\"nigdy\\\": 69, \\\"szkoda\\\": 46, \\\"wol\\\\u0119\\\": 12, \\\"pierwszym\\\": 32, \\\"planie\\\": 3, \\\"pi\\\\u0142karze\\\": 10, \\\"s\\\\u0119dzia\\\": 39, \\\"sprawd\\\\u017a\\\": 7, \\\"ch\\\\u0142opie\\\": 32, \\\"s\\\\u0142owniku\\\": 3, \\\"oznacza\\\": 13, \\\"s\\\\u0142owo\\\": 18, \\\"kt\\\\u00f3rego\\\": 17, \\\"u\\\\u017cywasz\\\": 1, \\\"potem\\\": 39, \\\"odzywaj\\\": 3, \\\"zmie\\\\u0144cie\\\": 6, \\\"nazwe\\\": 7, \\\"profilu\\\": 3, \\\"insta\\\": 5, \\\"nazywacie\\\": 4, \\\"grzegorz\\\": 4, \\\"o\\\\u017c\\\\u00f3g\\\": 1, \\\"woronicza\\\": 90, \\\"pose\\\\u0142\\\": 35, \\\"halicki\\\": 7, \\\"oburzony\\\": 3, \\\"bolka\\\": 11, \\\"naprawd\\\\u00e8\\\": 3, \\\"taki\\\": 205, \\\"t\\\\u0119py\\\": 10, \\\"tylko\\\": 510, \\\"udaje\\\": 9, \\\"idiot\\\\u0119\\\": 10, \\\"aktorka\\\": 2, \\\"jaka\\\": 50, \\\"stara\\\": 31, \\\"nchyba\\\": 5, \\\"musimy\\\": 18, \\\"grobu\\\": 2, \\\"pakowa\\\\u0107\\\": 3, \\\"roczniku\\\": 2, \\\"ahnherr\\\": 1, \\\"schtw\\\\u00e4tzer\\\": 1, \\\"wykonawcy\\\": 31, \\\"spar\\\": 2, \\\"nhttps\\\": 161, \\\"sotensqir\\\": 1, \\\"bierze\\\": 11, \\\"chuj\\\": 54, \\\"produkujesz\\\": 1, \\\"narazie\\\": 17, \\\"masz\\\": 151, \\\"przywidzenia\\\": 3, \\\"zmienia\\\": 12, \\\"faktu\\\": 4, \\\"ca\\\\u0142y\\\": 74, \\\"czas\\\": 94, \\\"idiot\\\\u0105\\\": 9, \\\"kiedy\\\": 109, \\\"licznika\\\": 1, \\\"dojd\\\\u0105\\\": 1, \\\"bilety\\\": 6, \\\"clubow\\\": 1, \\\"prowadzi\\\": 7, \\\"zesp\\\\u00f3\\\\u0142\\\": 18, \\\"podany\\\": 1, \\\"sk\\\\u0142ad\\\": 23, \\\"g\\\\u0142\\\\u00f3wny\\\": 8, \\\"pow\\\\u00f3d\\\": 4, \\\"brak\\\": 33, \\\"kasy\\\": 40, \\\"trzeba\\\": 142, \\\"bogatym\\\": 4, \\\"godno\\\\u015bci\\\": 8, \\\"honoru\\\": 6, \\\"zrobi\\\\u0142am\\\": 5, \\\"takie\\\": 167, \\\"ohohohoho\\\": 1, \\\"\\\\u015bwi\\\\u0119towa\\\\u0107\\\": 8, \\\"uchwalenie\\\": 2, \\\"konstytucji\\\": 8, \\\"maja\\\": 17, \\\"\\\\u0142ama\\\\u0107\\\": 2, \\\"konstytucj\\\\u0119\\\": 10, \\\"obecnie\\\": 7, \\\"obowi\\\\u0105zuj\\\\u0105c\\\\u0105\\\": 2, \\\"dzie\\\\u0144\\\": 72, \\\"hipokryzji\\\": 4, \\\"jovanovi\\\\u0107\\\": 1, \\\"guilherme\\\": 2, \\\"godz\\\": 4, \\\"sporty\\\": 2, \\\"szanuj\\\": 4, \\\"cia\\\\u0142o\\\": 4, \\\"nikt\\\": 111, \\\"rozsiewa\\\\u0142\\\": 3, \\\"takiego\\\": 68, \\\"smrodu\\\": 4, \\\"dobrze\\\": 140, \\\"ubierze\\\": 2, \\\"matka\\\": 8, \\\"chrzestna\\\": 2, \\\"dziecino\\\": 2, \\\"tutaj\\\": 20, \\\"chce\\\": 122, \\\"plagiaciarzy\\\": 1, \\\"kopiuj\\\\u0105cych\\\": 1, \\\"brytyjskich\\\": 1, \\\"pisarzy\\\": 1, \\\"ksi\\\\u0105dz\\\": 8, \\\"spowied\\\\u017a\\\": 3, \\\"przez\\\": 169, \\\"du\\\\u017c\\\\u0105\\\": 4, \\\"g\\\\u0142ow\\\\u0119\\\": 7, \\\"wydaje\\\": 20, \\\"inteligentny\\\": 11, \\\"karczewski\\\": 2, \\\"g\\\\u00f3r\\\\u0119\\\": 3, \\\"wiatr\\\": 5, \\\"wi\\\\u0119cej\\\": 104, \\\"s\\\\u0119dziowie\\\": 13, \\\"decyduj\\\\u0105\\\": 3, \\\"karnych\\\": 6, \\\"jaki\\\\u015b\\\": 83, \\\"program\\\": 17, \\\"nauka\\\": 3, \\\"jazdy\\\": 9, \\\"kierownic\\\\u0105\\\": 4, \\\"babcia\\\": 9, \\\"\\\\u015bpiewa\\\": 1, \\\"jad\\\\u0105\\\": 10, \\\"\\\\u015bwiry\\\": 3, \\\"obecna\\\": 6, \\\"zary\\\": 1, \\\"larsson\\\": 1, \\\"pitbulla\\\": 1, \\\"ostatnich\\\": 15, \\\"znak\\\\u00f3w\\\": 5, \\\"jednym\\\": 43, \\\"zdaniu\\\": 2, \\\"wahaniach\\\": 1, \\\"wagi\\\": 2, \\\"kwacha\\\": 1, \\\"wznosz\\\\u0119\\\": 1, \\\"kapu\\\\u015bcianka\\\": 1, \\\"sezonie\\\": 37, \\\"razem\\\": 61, \\\"pucharem\\\": 1, \\\"meczy\\\": 4, \\\"m\\\\u00f3jta\\\": 1, \\\"strzeli\\\\u0142\\\": 8, \\\"sorry\\\": 24, \\\"patrze\\\": 4, \\\"statystyki\\\": 7, \\\"fina\\\\u0142y\\\": 1, \\\"tblk\\\": 2, \\\"przyzwoicie\\\": 1, \\\"s\\\\u0119dziowane\\\": 1, \\\"mia\\\\u0142am\\\": 40, \\\"w\\\\u0142a\\\\u015bnie\\\": 81, \\\"teraz\\\": 276, \\\"kupi\\\\u0142am\\\": 7, \\\"catrice\\\": 1, \\\"wymie\\\\u0144\\\": 1, \\\"ciepe\\\\u0142ko\\\": 1, \\\"przytule\\\": 1, \\\"swoich\\\": 30, \\\"kot\\\\u00f3w\\\": 5, \\\"najpierw\\\": 23, \\\"odpowiedzmy\\\": 1, \\\"sobie\\\": 240, \\\"pytanie\\\": 46, \\\"dziwmy\\\": 1, \\\"zwyci\\\\u0119stwu\\\": 1, \\\"zdanowskiej\\\": 1, \\\"przypadku\\\": 12, \\\"statystyka\\\": 3, \\\"przebiegni\\\\u0119tych\\\": 2, \\\"kilometr\\\\u00f3w\\\": 2, \\\"znaczenia\\\": 8, \\\"zajebi\\\\u015bcie\\\": 7, \\\"fatalnie\\\": 1, \\\"biega\\\": 8, \\\"tyle\\\": 83, \\\"samo\\\": 73, \\\"mann\\\": 1, \\\"mia\\\\u0142\\\": 89, \\\"pe\\\\u0142ne\\\": 7, \\\"prawo\\\": 33, \\\"ko\\\\u0144czy\\\\u0142e\\\\u015b\\\": 1, \\\"kilka\\\": 41, \\\"razy\\\": 31, \\\"dzisiaj\\\": 110, \\\"zajmujemy\\\": 1, \\\"wariatem\\\": 1, \\\"krystyn\\\\u0105\\\": 1, \\\"ciekawe\\\": 63, \\\"p\\\\u0142aka\\\\u0142\\\": 5, \\\"niewroci\\\": 1, \\\"sejmie\\\": 31, \\\"banda\\\": 18, \\\"hipokryt\\\\u00f3w\\\": 6, \\\"z\\\\u0142odziei\\\": 17, \\\"ka\\\\u017cdej\\\": 6, \\\"czterech\\\": 3, \\\"grup\\\": 1, \\\"walka\\\": 15, \\\"zwyci\\\\u0119stwo\\\": 8, \\\"premiowane\\\": 1, \\\"awansem\\\": 1, \\\"bardzo\\\": 180, \\\"potrzebne\\\": 8, \\\"rozwi\\\\u0105zanie\\\": 18, \\\"pozna\\\\u0142am\\\": 3, \\\"moim\\\": 35, \\\"ch\\\\u0142opakiem\\\": 2, \\\"czasami\\\": 12, \\\"nelly\\\": 1, \\\"furtado\\\": 1, \\\"tytu\\\\u0142\\\": 11, \\\"forco\\\": 1, \\\"prawd\\\\u0119\\\": 18, \\\"skrzywdzi\\\\u0142\\\": 1, \\\"jestem\\\": 145, \\\"kadra\\\": 6, \\\"rocznik\\\": 9, \\\"posiada\\\": 2, \\\"sensor\\\": 1, \\\"ci\\\\u0105g\\\\u0142y\\\": 2, \\\"monitoring\\\": 2, \\\"glikemii\\\": 1, \\\"\\\\u017caden\\\": 21, \\\"polak\\\": 15, \\\"wyst\\\\u0105pi\\\\u0142\\\": 4, \\\"gwiazd\\\": 9, \\\"licz\\\\u0105c\\\": 4, \\\"mietka\\\": 2, \\\"paciaciaka\\\": 2, \\\"pom\\\\u00f3\\\\u017cmy\\\": 2, \\\"marcinowi\\\": 2, \\\"gortatowi\\\": 2, \\\"nbavote\\\": 11, \\\"my\\\\u015bla\\\\u0142em\\\": 44, \\\"podlasiu\\\": 2, \\\"nawet\\\": 151, \\\"lepsze\\\": 11, \\\"u\\\\u015bmia\\\\u0142\\\": 3, \\\"tvn\\\": 2, \\\"wolne\\\": 9, \\\"media\\\": 20, \\\"perfidnego\\\": 2, \\\"\\\\u0142garstwa\\\": 6, \\\"s\\\\u0142ysza\\\\u0142em\\\": 14, \\\"wtedy\\\": 74, \\\"by\\\\u0142am\\\": 14, \\\"midze\\\": 1, \\\"nudzi\\\\u0142o\\\": 1, \\\"kolanie\\\": 2, \\\"napisa\\\\u0142\\\": 24, \\\"sensacje\\\": 1, \\\"wr\\\\u00f3ci\\\\u0142\\\": 3, \\\"trening\\\\u00f3w\\\": 2, \\\"czyli\\\": 96, \\\"zd\\\\u0105\\\\u017cyli\\\": 1, \\\"zerknij\\\": 2, \\\"minut\\\": 27, \\\"mot\\\\u0142ochem\\\": 1, \\\"dyskutuj\\\\u0119\\\": 3, \\\"daje\\\": 10, \\\"bany\\\": 3, \\\"pani\\\": 209, \\\"gratuluj\\\\u0119\\\": 14, \\\"obro\\\\u0144cy\\\": 6, \\\"zawsze\\\": 103, \\\"prostu\\\": 50, \\\"zapyta\\\\u0107\\\": 5, \\\"urodzi\\\\u0142am\\\": 1, \\\"albo\\\": 123, \\\"wpisa\\\\u0107\\\": 2, \\\"hasztag\\\": 1, \\\"latkasiapawlak\\\": 1, \\\"kategoriami\\\": 1, \\\"zdaniem\\\": 14, \\\"przesadzaj\\\\u0105\\\": 1, \\\"sponsor\\\": 1, \\\"roku\\\": 87, \\\"serce\\\": 17, \\\"impreza\\\": 2, \\\"prezes\\\": 42, \\\"cieszy\\\": 11, \\\"wisla\\\": 12, \\\"odpad\\\\u0142a\\\": 1, \\\"razie\\\": 49, \\\"fina\\\\u0142u\\\": 6, \\\"legia\\\": 40, \\\"zn\\\\u00f3w\\\": 14, \\\"musia\\\\u0142\\\": 19, \\\"fina\\\\u0142\\\": 10, \\\"odwo\\\\u0142ywa\\\\u0107\\\": 1, \\\"bratowa\\\": 1, \\\"wys\\\\u0142a\\\\u0142a\\\": 2, \\\"zdj\\\\u0119cie\\\": 24, \\\"bratanicy\\\": 1, \\\"rozpocz\\\\u0119cia\\\": 1, \\\"idzie\\\": 37, \\\"klasy\\\": 3, \\\"biedactwo\\\": 1, \\\"czeka\\\": 21, \\\"szybkie\\\": 2, \\\"r\\\\u0119ka\\\": 10, \\\"sadloka\\\": 3, \\\"by\\\\u0142a\\\": 103, \\\"zagraniem\\\": 1, \\\"umy\\\\u015blnym\\\": 1, \\\"kt\\\\u00f3rym\\\": 30, \\\"abidal\\\": 1, \\\"sprzeda\\\\u0142\\\": 4, \\\"kupi\\\\u0142\\\": 10, \\\"vidala\\\": 4, \\\"r\\\\u00f3wnie\\\": 9, \\\"mo\\\\u017cna\\\": 179, \\\"gola\\\": 16, \\\"straci\\\\u0107\\\": 1, \\\"chorwaci\\\": 2, \\\"przer\\\\u017cn\\\\u0105\\\": 1, \\\"ko\\\\u0144c\\\\u00f3wce\\\": 2, \\\"dogrywki\\\": 1, \\\"wiadomo\\\": 54, \\\"nasze\\\": 30, \\\"dzieci\\\": 66, \\\"b\\\\u0119d\\\\u0105\\\": 78, \\\"zdegustwani\\\": 1, \\\"historia\\\": 22, \\\"populizmu\\\": 3, \\\"g\\\\u0142upoty\\\": 19, \\\"latach\\\": 7, \\\"margines\\\": 2, \\\"my\\\\u015bla\\\\u0142am\\\": 17, \\\"u\\\\u017cywa\\\": 4, \\\"stadionie\\\": 8, \\\"west\\\": 4, \\\"hamu\\\": 1, \\\"widzia\\\\u0142em\\\": 20, \\\"zawodnik\\\": 20, \\\"gra\\\\u0107\\\": 59, \\\"barwach\\\": 3, \\\"dw\\\\u00f3ch\\\": 27, \\\"klub\\\\u00f3w\\\": 11, \\\"wi\\\\u0119c\\\": 133, \\\"straconego\\\": 3, \\\"faktycznie\\\": 14, \\\"zak\\\\u0142ad\\\": 3, \\\"je\\\\u015bli\\\": 84, \\\"nie\\\\u017ale\\\": 14, \\\"hehe\\\": 35, \\\"gazu\\\": 9, \\\"jakie\\\\u015b\\\": 78, \\\"emotikony\\\": 3, \\\"wrzu\\\\u0107\\\": 3, \\\"qrwa\\\": 2, \\\"niech\\\": 103, \\\"czary\\\": 2, \\\"zabobon\\\": 1, \\\"ch\\\\u0142opaki\\\": 4, \\\"maj\\\\u0105\\\": 109, \\\"sztywne\\\": 2, \\\"ka\\\\u017cde\\\": 10, \\\"sprawozdanie\\\": 1, \\\"finansowe\\\": 3, \\\"formie\\\": 15, \\\"elektronicznej\\\": 1, \\\"zgodne\\\": 1, \\\"struktur\\\\u0105\\\": 1, \\\"krak\\\\u00f3w\\\": 19, \\\"pad\\\\u0142a\\\": 2, \\\"informacja\\\": 5, \\\"rozmowy\\\": 12, \\\"potencjalnym\\\": 3, \\\"kupcem\\\": 3, \\\"wis\\\\u0142y\\\": 78, \\\"prze\\\\u0142o\\\\u017cony\\\": 3, \\\"dzi\\\\u015b\\\": 93, \\\"jutro\\\": 89, \\\"dadz\\\\u0105\\\": 2, \\\"lektora\\\": 2, \\\"g\\\\u0142\\\\u00f3wna\\\": 3, \\\"posta\\\\u0107\\\": 3, \\\"m\\\\u00f3wi\\\\u0105\\\": 21, \\\"nadzieja\\\": 5, \\\"ludzie\\\": 87, \\\"\\\\u017ceby\\\": 213, \\\"robi\\\\u0107\\\": 36, \\\"artyku\\\\u0142\\\": 10, \\\"temat\\\": 44, \\\"jednego\\\": 17, \\\"tweeta\\\": 14, \\\"powiem\\\": 15, \\\"s\\\\u0142ysze\\\": 3, \\\"kompromitacja\\\": 7, \\\"usu\\\\u0144\\\": 1, \\\"konto\\\": 26, \\\"wytrze\\\\u017awiej\\\": 1, \\\"buduj\\\": 1, \\\"nowa\\\": 15, \\\"sekta\\\": 7, \\\"obud\\\\u017a\\\": 6, \\\"hipnozy\\\": 3, \\\"bolszewikiem\\\": 3, \\\"wstan\\\\u0119\\\": 1, \\\"kurde\\\": 7, \\\"opcji\\\": 5, \\\"spokojnie\\\": 29, \\\"kaczarawa\\\": 1, \\\"kapitanie\\\": 2, \\\"cvijanovi\\\\u0107\\\": 1, \\\"\\\\u0142adny\\\": 8, \\\"ch\\\\u0142opiec\\\": 2, \\\"kr\\\\u0119conymi\\\": 2, \\\"w\\\\u0142osami\\\": 2, \\\"napisze\\\": 4, \\\"zaraz\\\": 54, \\\"kto\\\\u015b\\\": 179, \\\"gorzej\\\": 12, \\\"widzi\\\": 15, \\\"d\\\\u0142u\\\\u017cej\\\": 7, \\\"czeka\\\\u0107\\\": 11, \\\"cho\\\\u0107\\\": 19, \\\"poradzi\\\": 6, \\\"okular\\\\u00f3w\\\": 1, \\\"powodzenia\\\": 13, \\\"b\\\\u0119dziesz\\\": 41, \\\"musia\\\\u0142a\\\": 7, \\\"chyba\\\": 288, \\\"marcin\\\": 2, \\\"m\\\\u00f3wi\\\\u0142\\\": 28, \\\"przeczytaj\\\": 8, \\\"mojego\\\": 34, \\\"kolejnego\\\": 10, \\\"twitta\\\": 1, \\\"zobaczysz\\\": 6, \\\"umkn\\\\u0119\\\\u0142o\\\": 4, \\\"s\\\\u0105dze\\\": 2, \\\"poziomie\\\": 34, \\\"dup\\\\u0119\\\": 42, \\\"niekt\\\\u00f3rych\\\": 15, \\\"nich\\\": 53, \\\"by\\\\u0142aby\\\": 8, \\\"przyjemno\\\\u015b\\\\u0107\\\": 8, \\\"wida\\\\u0107\\\": 62, \\\"chc\\\\u0105\\\": 22, \\\"wiecej\\\": 8, \\\"mord\\\": 4, \\\"gotujacych\\\": 1, \\\"konin\\\\u0119\\\": 1, \\\"przegrywa\\\": 4, \\\"przesta\\\\u0107\\\": 10, \\\"widz\\\\u0119\\\": 88, \\\"sami\\\": 14, \\\"znajduj\\\\u0105\\\": 2, \\\"napewno\\\": 30, \\\"niezaktualizowanego\\\": 1, \\\"dlatego\\\": 58, \\\"smokowski\\\": 1, \\\"wis\\\\u0142a\\\": 73, \\\"pi\\\\u0142karzy\\\": 19, \\\"sortu\\\": 1, \\\"wieszczycki\\\": 1, \\\"deprecjonowa\\\\u0142\\\": 2, \\\"dobr\\\\u0105\\\": 19, \\\"prace\\\": 7, \\\"kiko\\\": 14, \\\"zaczynam\\\": 4, \\\"ogl\\\\u0105da\\\\u0107\\\": 22, \\\"wszystkich\\\": 47, \\\"ch\\\\u0142opc\\\\u00f3w\\\": 2, \\\"kocha\\\\u0142am\\\": 2, \\\"wszyscy\\\": 87, \\\"chc\\\\u0119\\\": 26, \\\"sprawdzi\\\\u0107\\\": 11, \\\"prymitywne\\\": 4, \\\"jasne\\\": 36, \\\"debile\\\": 29, \\\"ogl\\\\u0105daj\\\\u0105cy\\\": 3, \\\"tvpis\\\": 6, \\\"p\\\\u0142acz\\\\u0105\\\": 3, \\\"mi\\\\u0142o\\\\u015b\\\\u0107\\\": 11, \\\"stop\\\": 8, \\\"klatkach\\\": 2, \\\"by\\\\u0142o\\\": 248, \\\"stronie\\\": 17, \\\"drugiej\\\": 30, \\\"legi\\\": 14, \\\"karny\\\": 28, \\\"zdrady\\\": 3, \\\"stanu\\\": 13, \\\"donald\\\": 6, \\\"tusk\\\": 23, \\\"dopu\\\\u015bci\\\\u0142\\\": 4, \\\"doda\\\\u0142\\\": 6, \\\"rosjanom\\\": 3, \\\"\\\\u015bledztwo\\\": 3, \\\"sprawie\\\": 20, \\\"katastrofy\\\": 6, \\\"smole\\\\u0144skiej\\\": 6, \\\"marginesie\\\": 3, \\\"c\\\\u00f3rk\\\\u0105\\\": 1, \\\"biskupa\\\": 1, \\\"przejdzie\\\": 3, \\\"historii\\\": 37, \\\"tworzy\\\\u0107\\\": 1, \\\"k\\\\u0142amstwo\\\": 9, \\\"dobie\\\": 3, \\\"powszechnego\\\": 1, \\\"dost\\\\u0119pu\\\": 8, \\\"informacji\\\": 11, \\\"u\\\\u017cywam\\\": 2, \\\"kolejnych\\\": 5, \\\"modeli\\\": 1, \\\"zawiod\\\\u0142y\\\": 1, \\\"oszu\\\\u015bcie\\\": 12, \\\"k\\\\u0142amco\\\": 19, \\\"odpierdol\\\": 3, \\\"damy\\\": 11, \\\"rad\\\\u0119\\\": 6, \\\"twoich\\\": 9, \\\"k\\\\u0142amstw\\\": 5, \\\"odwa\\\\u017cne\\\": 2, \\\"s\\\\u0142owa\\\": 39, \\\"legioniste\\\": 1, \\\"za\\\\u0142atwi\\\": 4, \\\"jedno\\\": 33, \\\"g\\\\u0142osowanie\\\": 5, \\\"\\\\u017cadne\\\": 4, \\\"demonstracje\\\": 2, \\\"mia\\\\u0142y\\\": 5, \\\"wp\\\\u0142ywu\\\": 7, \\\"krzy\\\\u017c\\\": 7, \\\"celtycki\\\": 1, \\\"irlandii\\\": 15, \\\"debilu\\\": 16, \\\"kompletnie\\\": 18, \\\"inne\\\": 28, \\\"znaczenie\\\": 9, \\\"neofaszyst\\\\u00f3w\\\": 1, \\\"dominisi\\\\u0119\\\": 1, \\\"kt\\\\u00f3rej\\\": 13, \\\"infantylizm\\\": 2, \\\"totalnie\\\": 2, \\\"os\\\\u0142abia\\\": 1, \\\"takich\\\": 71, \\\"dupk\\\\u00f3w\\\": 1, \\\"stres\\\": 4, \\\"zacz\\\\u0105\\\\u0142\\\": 15, \\\"stresowa\\\\u0107\\\": 2, \\\"swoim\\\": 38, \\\"w\\\\u0142asnym\\\": 4, \\\"stresem\\\": 2, \\\"kt\\\\u00f3re\\\": 46, \\\"r\\\\u00f3wnie\\\\u017c\\\": 15, \\\"stresuje\\\": 2, \\\"pierdole\\\": 10, \\\"do\\\\u015b\\\\u0107\\\": 16, \\\"brlek\\\": 3, \\\"stili\\\\u0107\\\": 2, \\\"wr\\\\u00f3ci\\\": 17, \\\"formy\\\": 3, \\\"obcokrajowcy\\\": 1, \\\"zaaklimatyzuj\\\\u0105\\\": 1, \\\"bedzie\\\": 31, \\\"grzechu\\\": 1, \\\"tw\\\\u00f3j\\\": 29, \\\"powr\\\\u00f3t\\\": 2, \\\"\\\\u017cywych\\\": 7, \\\"rosji\\\": 18, \\\"poka\\\\u017c\\\": 2, \\\"swoj\\\\u0105\\\": 36, \\\"wonder\\\": 5, \\\"dobra\\\": 58, \\\"uczulenie\\\": 2, \\\"d\\\\u0142u\\\\u017csza\\\": 1, \\\"historiac\\\": 1, \\\"r\\\\u00f3\\\\u017cnicy\\\": 6, \\\"pisali\\\": 3, \\\"zsy\\\\u0142a\\\\u0107\\\": 4, \\\"zawodnik\\\\u00f3w\\\": 33, \\\"rezerw\\\": 10, \\\"biedaku\\\": 7, \\\"gdyby\\\": 66, \\\"kaczy\\\\u0144ski\\\": 25, \\\"twoi\\\": 11, \\\"przyjaciele\\\": 7, \\\"rozkradl\\\": 6, \\\"dobry\\\": 52, \\\"przypomnienie\\\": 4, \\\"genezy\\\": 1, \\\"gwiazdek\\\": 1, \\\"fladze\\\": 1, \\\"deklaracjarzymska\\\": 1, \\\"jaka\\\\u015b\\\": 45, \\\"niepoj\\\\u0119ta\\\": 3, \\\"rado\\\\u015b\\\\u0107\\\": 10, \\\"pisdzielskie\\\": 12, \\\"wierz\\\\u0119\\\": 11, \\\"za\\\\u015bwiadczenia\\\": 1, \\\"proboszcza\\\": 1, \\\"niezaprzeczyla\\\": 1, \\\"naprawd\\\\u0119\\\": 33, \\\"b\\\\u0119dziemy\\\": 20, \\\"spadkowej\\\": 3, \\\"mistrzowskiej\\\": 3, \\\"czekaj\\\\u0105\\\": 7, \\\"sparingi\\\": 3, \\\"jeba\\\\u0107\\\": 10, \\\"jakiej\\\": 19, \\\"pracy\\\": 51, \\\"pajacu\\\": 55, \\\"wiesz\\\": 61, \\\"lansowa\\\\u0107\\\": 3, \\\"sejm\\\": 5, \\\"pracuje\\\": 16, \\\"kilogramy\\\": 2, \\\"rozmna\\\\u017caj\\\\u0105\\\": 1, \\\"p\\\\u0105czkowanie\\\": 1, \\\"t\\\\u0142ustyczwartek\\\": 1, \\\"dzia\\\\u0142aj\\\\u0105\\\": 7, \\\"dzia\\\\u0142a\\\\u0107\\\": 2, \\\"szybko\\\": 31, \\\"klienci\\\": 4, \\\"\\\\u015brodk\\\\u00f3w\\\": 2, \\\"kontach\\\": 1, \\\"walczycie\\\": 1, \\\"normalnie\\\": 20, \\\"rycerze\\\": 1, \\\"byli\\\\u015bcie\\\": 4, \\\"wcze\\\\u015bniej\\\": 20, \\\"zapomnia\\\\u0142em\\\": 7, \\\"chodzi\\\\u0142o\\\": 24, \\\"g\\\\u0142upie\\\": 9, \\\"rdzennie\\\": 1, \\\"szczeg\\\\u00f3lnie\\\": 17, \\\"vestenicky\\\": 1, \\\"podczas\\\": 13, \\\"wypo\\\\u017cyczenia\\\": 3, \\\"pokaza\\\\u0142\\\": 15, \\\"wykupili\\\": 2, \\\"euro\\\": 34, \\\"boj\\\\u0119\\\": 7, \\\"postraszy\\\": 1, \\\"kolegami\\\": 12, \\\"narodowcami\\\": 1, \\\"blisko\\\": 16, \\\"rozumiem\\\": 44, \\\"komentatorzy\\\": 2, \\\"wyrocznia\\\": 1, \\\"nazwisko\\\": 8, \\\"babska\\\": 1, \\\"wczoraj\\\": 62, \\\"zbiera\\\": 5, \\\"kontrataku\\\": 1, \\\"swojego\\\": 24, \\\"pryncypala\\\": 1, \\\"p\\\\u00f3jdzie\\\": 15, \\\"patrityczna\\\": 1, \\\"dusza\\\": 3, \\\"jakby\\\": 74, \\\"gra\\\\u0142\\\": 51, \\\"lewej\\\": 5, \\\"by\\\\u0142em\\\": 17, \\\"odpalam\\\": 1, \\\"meczyk\\\": 4, \\\"dzi\\\\u0119ki\\\": 46, \\\"walke\\\": 4, \\\"jakie\\\": 56, \\\"motywacji\\\": 1, \\\"r\\\\u00f3\\\\u017cnica\\\": 23, \\\"medal\\\": 2, \\\"niemie\\\\u0107\\\": 1, \\\"niby\\\": 29, \\\"ostro\\\\u017cny\\\": 2, \\\"imi\\\\u0119\\\": 26, \\\"lekarza\\\": 8, \\\"dziwie\\\": 16, \\\"dzwoni\\\\u0142\\\": 5, \\\"wasz\\\": 16, \\\"\\\\u015bwiat\\\": 21, \\\"zamknijcie\\\": 1, \\\"wystawiajcie\\\": 1, \\\"nosa\\\": 4, \\\"przyjaci\\\\u00f3\\\\u0142\\\": 2, \\\"szuka\\\": 10, \\\"swoje\\\": 64, \\\"prywatne\\\": 5, \\\"pieni\\\\u0105dze\\\": 52, \\\"robi\\\": 69, \\\"siebie\\\": 100, \\\"w\\\\u0142asny\\\": 1, \\\"rachunek\\\": 5, \\\"imagine\\\": 5, \\\"komus\\\": 2, \\\"podobac\\\": 2, \\\"ktos\\\": 12, \\\"twoja\\\": 35, \\\"uwage\\\": 10, \\\"relate\\\": 2, \\\"portugalia\\\": 6, \\\"zagra\\\\u0142a\\\": 4, \\\"zdanie\\\": 28, \\\"paczka\\\": 1, \\\"papieros\\\\u00f3w\\\": 1, \\\"kosztuje\\\": 4, \\\"miliardy\\\": 7, \\\"marek\\\": 5, \\\"jajow\\\\u0119\\\\u017ca\\\": 1, \\\"przynajmniej\\\": 37, \\\"profilowe\\\": 2, \\\"chowam\\\": 2, \\\"awatarem\\\": 2, \\\"bohater\\\\u00f3w\\\": 1, \\\"sta\\\\u0107\\\": 12, \\\"dziwnego\\\": 8, \\\"czego\\\": 64, \\\"spodziewa\\\\u0107\\\": 14, \\\"cz\\\\u0142onku\\\": 6, \\\"\\\\u017cydowskiego\\\": 6, \\\"ameryka\\\\u0144skiego\\\": 6, \\\"lobby\\\": 6, \\\"kolanach\\\": 12, \\\"przed\\\": 82, \\\"\\\\u017cydami\\\": 6, \\\"zrobi\\\\u0142o\\\": 15, \\\"swoj\\\": 3, \\\"cz\\\\u0142owieku\\\": 13, \\\"pijesz\\\": 3, \\\"rana\\\": 16, \\\"pewnie\\\": 118, \\\"narz\\\\u0105dy\\\": 1, \\\"wkr\\\\u00f3tce\\\": 2, \\\"sprzeda\\\": 3, \\\"zesz\\\\u0142ym\\\": 8, \\\"pisa\\\\u0142e\\\\u015b\\\": 7, \\\"picie\\\": 3, \\\"przysz\\\\u0142o\\\\u015b\\\\u0107\\\": 9, \\\"pi\\\\u0119kna\\\": 10, \\\"nieznana\\\": 3, \\\"szukajcie\\\": 4, \\\"zapomnienia\\\": 3, \\\"pr\\\\u00f3bujcie\\\": 3, \\\"r\\\\u00f3\\\\u017cnych\\\": 8, \\\"trunk\\\\u00f3w\\\": 3, \\\"\\\\u0142\\\\u0105czcie\\\": 3, \\\"\\\\u015brodki\\\": 3, \\\"psychoaktywne\\\": 3, \\\"\\\\u017cenuj\\\\u0105cy\\\": 4, \\\"metr\\\": 11, \\\"mu\\\\u0142u\\\": 3, \\\"spoko\\\": 27, \\\"unfollow\\\": 4, \\\"aktywnym\\\": 1, \\\"ludziom\\\": 9, \\\"kt\\\\u00f3rzy\\\": 39, \\\"pisz\\\\u0105\\\": 9, \\\"miesi\\\\u0119cy\\\": 3, \\\"dali\\\": 7, \\\"tajmlajn\\\": 2, \\\"fejsie\\\": 6, \\\"zmarszczki\\\": 1, \\\"ch\\\\u0142opak\\\\u00f3w\\\": 2, \\\"crossfit\\\": 1, \\\"zabiera\\\\u0107\\\": 3, \\\"znacznie\\\": 5, \\\"bli\\\\u017cej\\\": 13, \\\"muzu\\\\u0142manin\\\": 3, \\\"indus\\\": 3, \\\"katolicka\\\": 6, \\\"\\\\u0142ysa\\\": 3, \\\"swo\\\\u0142ocz\\\": 3, \\\"wschodu\\\": 3, \\\"europy\\\": 19, \\\"rasistowska\\\": 3, \\\"strefa\\\": 6, \\\"kibica\\\": 12, \\\"radiu\\\": 13, \\\"akadera\\\": 5, \\\"zapraszamy\\\": 10, \\\"powinno\\\": 34, \\\"utrzymamy\\\": 1, \\\"pora\\\\u017ck\\\\u0119\\\": 2, \\\"wzi\\\\u0105\\\\u015b\\\\u0107\\\": 2, \\\"klat\\\\u0119\\\": 1, \\\"mecz\\\": 89, \\\"u\\\\u0142o\\\\u017cy\\\\u0142\\\": 1, \\\"inaczej\\\": 38, \\\"gorsi\\\": 2, \\\"du\\\\u017co\\\": 49, \\\"niebyli\\\": 2, \\\"ciesz\\\\u0105\\\": 4, \\\"wreszcie\\\": 26, \\\"koniec\\\": 34, \\\"wypi\\\\u0107\\\": 3, \\\"zapasy\\\": 1, \\\"plecaka\\\": 1, \\\"ofert\\\\u0119\\\": 4, \\\"przed\\\\u0142u\\\\u017cenis\\\": 1, \\\"kontraktu\\\": 10, \\\"pono\\\\u0107\\\": 12, \\\"dosta\\\\u0142\\\": 22, \\\"zaakceptowa\\\\u0142\\\": 1, \\\"prezydent\\\": 25, \\\"wyg\\\\u0142osi\\\": 2, \\\"or\\\\u0119dzie\\\": 2, \\\"przychodzi\\\": 20, \\\"stadion\\\": 8, \\\"dru\\\\u017cyny\\\": 12, \\\"poszczeg\\\\u00f3lnych\\\": 2, \\\"kibicom\\\": 4, \\\"chodzi\\\": 97, \\\"raczej\\\": 65, \\\"postawe\\\": 1, \\\"dziennikarzy\\\": 14, \\\"klubu\\\": 31, \\\"algierczyk\\\\u00f3w\\\": 1, \\\"wystarczy\\\": 35, \\\"kilku\\\": 14, \\\"katechet\\\\u00f3w\\\": 5, \\\"barcelona\\\": 4, \\\"messim\\\": 4, \\\"wygra\\\\u0142a\\\": 9, \\\"suarez\\\": 3, \\\"wcisn\\\\u0105\\\\u0142\\\": 3, \\\"wolfgang\\\": 3, \\\"faraon\\\": 4, \\\"rycerz\\\": 5, \\\"balbina\\\": 7, \\\"micha\\\\u0142\\\": 6, \\\"nkto\\\": 5, \\\"mieczem\\\": 6, \\\"wojuje\\\": 11, \\\"pochwy\\\": 6, \\\"ginie\\\": 9, \\\"zgadza\\\": 20, \\\"przecie\\\\u017c\\\": 164, \\\"niestac\\\": 1, \\\"komin\\\": 1, \\\"p\\\\u0142acowy\\\": 1, \\\"zacz\\\\u0105\\\\u0107\\\": 7, \\\"carlitosa\\\": 7, \\\"kick\\\": 3, \\\"kolano\\\": 10, \\\"\\\\u0142okie\\\\u0107\\\": 3, \\\"blacha\\\": 3, \\\"czo\\\\u0142o\\\": 6, \\\"le\\\\u017cy\\\": 9, \\\"niestety\\\": 54, \\\"obrazki\\\": 2, \\\"zielone\\\": 1, \\\"czarne\\\": 9, \\\"brunatne\\\": 1, \\\"za\\\\u0142o\\\\u017cy\\\\u0142\\\": 1, \\\"fejkowe\\\": 1, \\\"ogl\\\\u0105da\\\": 14, \\\"wszystkie\\\": 42, \\\"moje\\\": 37, \\\"story\\\": 1, \\\"zdarza\\\": 1, \\\"jednak\\\": 57, \\\"rzutu\\\": 3, \\\"wolnego\\\": 9, \\\"droga\\\": 3, \\\"daleka\\\": 7, \\\"wydanie\\\": 6, \\\"pieni\\\\u0119dzy\\\": 18, \\\"strza\\\\u0142em\\\": 2, \\\"endekdu\\\": 3, \\\"\\\\u015bcierwa\\\": 3, \\\"zdrajcy\\\": 13, \\\"szubienica\\\": 7, \\\"cwane\\\": 1, \\\"raczey\\\": 1, \\\"odczytywane\\\": 1, \\\"mleko\\\": 3, \\\"je\\\\u017adzi\\\\u0142y\\\": 1, \\\"tiry\\\": 1, \\\"meble\\\": 2, \\\"okna\\\": 8, \\\"maly\\\": 10, \\\"kogucie\\\": 1, \\\"myli\\\": 4, \\\"mama\\\": 14, \\\"obcina\\\\u0107\\\": 1, \\\"w\\\\u0142osy\\\": 7, \\\"boje\\\": 5, \\\"musz\\\\u0105\\\": 23, \\\"p\\\\u0142aci\\\\u0107\\\": 11, \\\"wiersz\\\\u00f3wki\\\": 2, \\\"info\\\": 38, \\\"ondrasek\\\": 3, \\\"zarobki\\\": 1, \\\"wi\\\\u015ble\\\": 38, \\\"kwota\\\": 4, \\\"wykupienia\\\": 1, \\\"kogo\\\": 35, \\\"pracowa\\\\u0142\\\": 5, \\\"przy\\\": 119, \\\"\\\\u015bniadaniu\\\": 2, \\\"ud\\\\u0142awi\\\\u0107\\\": 2, \\\"wra\\\\u017cenia\\\": 6, \\\"poprosz\\\\u0119\\\": 11, \\\"przyk\\\\u0142ad\\\\u00f3w\\\": 2, \\\"zatem\\\": 5, \\\"dalej\\\": 95, \\\"rozumiesz\\\": 5, \\\"pozdro\\\": 4, \\\"w\\\\u0142\\\\u0105czony\\\": 2, \\\"reklama\\\": 7, \\\"pojawia\\\": 2, \\\"godzin\\\\u0119\\\": 6, \\\"mies\\\": 2, \\\"granicy\\\": 2, \\\"ob\\\\u0142\\\\u0119du\\\": 2, \\\"w\\\\u0142oskich\\\": 1, \\\"faszystach\\\": 1, \\\"w\\\\u0119gierskich\\\": 1, \\\"nacjonalistach\\\": 1, \\\"dojenie\\\": 2, \\\"rz\\\\u0105d\\\": 23, \\\"nkompromitacja\\\": 1, \\\"morawieckiego\\\": 11, \\\"niemczech\\\": 3, \\\"nkaczy\\\\u0144ski\\\": 1, \\\"tw\\\\u00f3rca\\\": 1, \\\"pa\\\\u0144stwa\\\": 21, \\\"polskiego\\\": 15, \\\"nastepnej\\\": 1, \\\"kolejce\\\": 17, \\\"jakis\\\": 5, \\\"pi\\\\u0105tek\\\": 26, \\\"oczywi\\\\u015bcie\\\": 54, \\\"przechodzicie\\\": 1, \\\"samych\\\": 8, \\\"samoxd\\\": 1, \\\"znaczy\\\": 38, \\\"emre\\\": 1, \\\"wbija\\\": 1, \\\"cz\\\\u0119sto\\\": 24, \\\"\\\\u017cona\\\": 8, \\\"polk\\\\u0105\\\": 1, \\\"mog\\\\u0105\\\": 35, \\\"spowodowa\\\\u0107\\\": 1, \\\"strajkuj\\\\u0105cy\\\": 1, \\\"szybciej\\\": 9, \\\"sejmu\\\": 15, \\\"wynios\\\\u0105\\\": 2, \\\"zamkn\\\\u0105\\\": 1, \\\"pisa\\\\u0142\\\": 14, \\\"twoje\\\": 39, \\\"straci\\\": 2, \\\"sens\\\": 10, \\\"porobie\\\": 1, \\\"screeny\\\": 1, \\\"momentu\\\": 1, \\\"zablokowane\\\": 2, \\\"przesta\\\\u0142\\\": 4, \\\"s\\\\u0142odzi\\\\u0107\\\": 1, \\\"s\\\\u0142odzi\\\\u0142\\\": 1, \\\"zgodzi\\\\u0142\\\": 3, \\\"klauzule\\\": 3, \\\"dopiero\\\": 53, \\\"zako\\\\u0144czeniu\\\": 5, \\\"przysz\\\\u0142ego\\\": 2, \\\"sezonu\\\": 12, \\\"razu\\\": 18, \\\"prawda\\\": 48, \\\"powinien\\\": 48, \\\"my\\\\u015bla\\\\u0142\\\": 11, \\\"pisowskiej\\\": 9, \\\"polsce\\\": 59, \\\"wszystkoi\\\": 1, \\\"wolno\\\": 12, \\\"delikatnie\\\": 4, \\\"drodze\\\": 5, \\\"murowane\\\": 1, \\\"ludzi\\\": 64, \\\"cracovii\\\": 12, \\\"og\\\\u0142uszy\\\\u0142y\\\": 1, \\\"korki\\\": 1, \\\"szampan\\\\u00f3w\\\": 1, \\\"strzela\\\\u0142y\\\": 1, \\\"podpisaniu\\\": 1, \\\"jagielloni\\\\u0105\\\": 5, \\\"panie\\\": 49, \\\"panowie\\\": 11, \\\"totalna\\\": 3, \\\"pora\\\\u017cka\\\": 10, \\\"miastach\\\": 6, \\\"wa\\\\u017cny\\\": 6, \\\"znak\\\": 6, \\\"r\\\\u0119ce\\\": 20, \\\"opadaj\\\": 1, \\\"rzeczy\\\": 31, \\\"zwi\\\\u0105zani\\\": 1, \\\"futsalem\\\": 2, \\\"wiedz\\\\u0105\\\": 21, \\\"przeczyta\\\\u0142em\\\": 7, \\\"wszystko\\\": 155, \\\"fantastycznego\\\": 1, \\\"dziadka\\\": 17, \\\"odpowied\\\\u017a\\\": 8, \\\"\\\\u017cy\\\\u0142e\\\\u015b\\\": 1, \\\"tych\\\": 102, \\\"czasach\\\": 4, \\\"czarnecki\\\": 3, \\\"hipokryzja\\\": 4, \\\"zwyk\\\\u0142a\\\": 6, \\\"ludzka\\\": 12, \\\"przyzwoito\\\\u015b\\\\u0107\\\": 1, \\\"niekt\\\\u00f3rym\\\": 3, \\\"obce\\\": 4, \\\"odruchy\\\": 1, \\\"diego\\\": 1, \\\"maradona\\\": 1, \\\"robbie\\\": 1, \\\"williams\\\": 1, \\\"by\\\\u0142bym\\\": 3, \\\"pewny\\\": 4, \\\"patrz\\\\u0105c\\\": 12, \\\"bior\\\\u0105\\\": 5, \\\"w\\\\u0105tpliwo\\\\u015bci\\\": 15, \\\"ligi\\\": 28, \\\"marciniaka\\\": 4, \\\"znali\\\": 1, \\\"fotoszopa\\\": 1, \\\"murzyn\\\": 8, \\\"silny\\\": 3, \\\"zdrowy\\\": 4, \\\"pojawi\\\\u0142\\\": 3, \\\"fejk\\\": 7, \\\"ndo\\\\u0142\\\\u0105czajcie\\\": 2, \\\"programie\\\": 3, \\\"igrzyska\\\": 1, \\\"wolno\\\\u015bci\\\": 2, \\\"\\\\u0142odzi\\\": 11, \\\"\\\\u015bpiewanie\\\": 1, \\\"pie\\\\u015bni\\\": 1, \\\"rewolucyjnych\\\": 1, \\\"piosenek\\\": 3, \\\"serialu\\\": 4, \\\"pancerni\\\": 1, \\\"pies\\\": 9, \\\"u\\\\u015bmiech\\\": 3, \\\"zjemy\\\": 3, \\\"wysramy\\\": 3, \\\"lepszy\\\": 19, \\\"argument\\\": 8, \\\"lubi\\\": 11, \\\"prostak\\\": 1, \\\"nabija\\\\u0142\\\": 1, \\\"szydzi\\\\u0142\\\": 1, \\\"\\\\u015bmierci\\\": 9, \\\"piotra\\\": 2, \\\"wypi\\\\u0142em\\\": 2, \\\"kaw\\\\u0119\\\": 3, \\\"chwil\\\\u0105\\\": 2, \\\"zwraca\\\\u0107\\\": 3, \\\"drog\\\\u0105\\\": 8, \\\"\\\\u015bwietny\\\": 5, \\\"\\\\u015brodek\\\": 5, \\\"wywo\\\\u0142anie\\\": 1, \\\"wymiot\\\\u00f3w\\\": 1, \\\"wchodz\\\\u0119\\\": 4, \\\"powiadomienia\\\": 2, \\\"odpisa\\\\u0142em\\\": 1, \\\"wyjebi\\\\u0105\\\": 1, \\\"bana\\\": 11, \\\"nataliethere\\\": 1, \\\"oddam\\\": 2, \\\"szybciutko\\\": 1, \\\"powiadomie\\\\u0144\\\": 1, \\\"uwierzy\\\": 8, \\\"musze\\\": 6, \\\"trzyma\\\\u0107\\\": 8, \\\"poziomo\\\": 1, \\\"czytaj\\\\u0105c\\\": 2, \\\"czasy\\\": 18, \\\"zacz\\\\u0105\\\\u0142em\\\": 3, \\\"interesowa\\\\u0107\\\": 1, \\\"pi\\\\u0142k\\\\u0105\\\": 3, \\\"wis\\\\u0142\\\\u0105\\\": 7, \\\"narobiliscie\\\": 2, \\\"miliardow\\\": 2, \\\"dlugow\\\": 2, \\\"waszych\\\": 12, \\\"rzadow\\\": 2, \\\"oddajciekase\\\": 2, \\\"got\\\\u00f3w\\\": 1, \\\"tak\\\\u0105\\\": 34, \\\"kolej\\\": 4, \\\"pisdzielstwo\\\": 42, \\\"o\\\\u015bmiesza\\\": 4, \\\"policjant\\\\u00f3w\\\": 3, \\\"przestanie\\\": 5, \\\"wydawa\\\\u0107\\\": 3, \\\"ochroniarzy\\\": 3, \\\"leczy\\\\u0107\\\": 21, \\\"psychiatry\\\": 21, \\\"mani\\\\u0119\\\": 3, \\\"prze\\\\u015bladowcz\\\\u0105\\\": 3, \\\"priorytet\\\": 7, \\\"zadowoli\\\\u0107\\\": 3, \\\"jarkacza\\\": 12, \\\"drugi\\\": 41, \\\"ssa\\\\u0107\\\": 3, \\\"kas\\\\u0119\\\": 38, \\\"wszystkimi\\\": 13, \\\"otworami\\\": 13, \\\"rozdwojenie\\\": 3, \\\"ja\\\\u017ani\\\": 3, \\\"wami\\\": 9, \\\"dziennikarzami\\\": 4, \\\"pi\\\\u0142ka\\\": 24, \\\"no\\\\u017cna\\\": 9, \\\"kibic\\\\u00f3w\\\": 36, \\\"pseudo\\\": 3, \\\"mi\\\\u0142o\\\\u015bci\\\": 11, \\\"przyjdzie\\\": 15, \\\"zepsu\\\\u0142am\\\": 3, \\\"czemu\\\": 64, \\\"martwi\\\\u0119\\\": 2, \\\"dostaje\\\": 12, \\\"dupie\\\": 34, \\\"mean\\\": 5, \\\"wyje\\\\u017cd\\\\u017casz\\\": 1, \\\"moja\\\": 63, \\\"rodzina\\\": 6, \\\"nadal\\\": 23, \\\"reaguje\\\": 1, \\\"ograniczy\\\\u0142bym\\\": 1, \\\"byle\\\": 7, \\\"\\\\u015bwi\\\\u0119ta\\\": 12, \\\"racja\\\": 8, \\\"zapytaj\\\": 21, \\\"jurgiela\\\": 3, \\\"spierdoli\\\\u0142\\\": 5, \\\"\\\\u0142atwiej\\\": 8, \\\"wielka\\\": 7, \\\"strata\\\": 5, \\\"smole\\\\u0144sk\\\": 2, \\\"zna\\\\u0107\\\": 19, \\\"zdjecie\\\": 2, \\\"blokady\\\": 1, \\\"my\\\\u015bl\\\\u0119\\\": 43, \\\"konferencji\\\": 4, \\\"wielu\\\": 8, \\\"osobom\\\": 1, \\\"koniecznie\\\": 13, \\\"spacer\\\": 7, \\\"kawk\\\\u0105\\\": 1, \\\"b\\\\u0142\\\\u0105d\\\": 19, \\\"logiczny\\\": 2, \\\"kiedy\\\\u015b\\\": 70, \\\"wasze\\\": 25, \\\"towarzyszu\\\": 2, \\\"zale\\\\u017cy\\\": 11, \\\"spojrze\\\\u0107\\\": 4, \\\"jednej\\\": 16, \\\"strony\\\": 19, \\\"akredytacja\\\": 1, \\\"wyjazd\\\": 6, \\\"wygrywali\\\": 2, \\\"barcelon\\\\u0105\\\": 2, \\\"za\\\\u0142uska\\\": 2, \\\"potrzeba\\\": 11, \\\"ambicji\\\": 3, \\\"specjalnego\\\": 2, \\\"domy\\\\u015bla\\\\u0107\\\": 1, \\\"wypo\\\\u017cyczenie\\\": 5, \\\"zag\\\\u0142\\\\u0119bia\\\": 2, \\\"h\\\\u0142adun\\\": 1, \\\"czerwi\\\\u0144ski\\\": 1, \\\"sk\\\\u0142adzie\\\": 8, \\\"legii\\\": 34, \\\"carlitos\\\": 7, \\\"zmiana\\\": 9, \\\"przerwie\\\": 5, \\\"seria\\\": 1, \\\"chwile\\\": 13, \\\"piszecie\\\": 5, \\\"gadacie\\\": 1, \\\"zostanie\\\": 32, \\\"pami\\\\u0119tacie\\\": 3, \\\"niedawno\\\": 7, \\\"otrzymanie\\\": 1, \\\"licencji\\\": 2, \\\"dzier\\\\u017cawi\\\": 1, \\\"ziemi\\\\u0119\\\": 10, \\\"umowa\\\": 2, \\\"pyta\\\": 11, \\\"beda\\\": 4, \\\"nowe\\\": 21, \\\"okulary\\\": 4, \\\"wychodzi\\\\u0107\\\": 2, \\\"probierz\\\": 5, \\\"m\\\\u0142odych\\\": 6, \\\"polak\\\\u00f3w\\\": 48, \\\"pasuje\\\": 13, \\\"ula\\\\u0142\\\": 3, \\\"klucza\\\": 2, \\\"francuskiego\\\": 1, \\\"pensja\\\": 1, \\\"kasa\\\": 19, \\\"ssanie\\\": 1, \\\"ruchanie\\\": 1, \\\"meskie\\\": 1, \\\"dupy\\\": 32, \\\"trudny\\\": 7, \\\"teren\\\": 1, \\\"ciezkie\\\": 1, \\\"warunki\\\": 4, \\\"polska\\\": 50, \\\"napis\\\": 1, \\\"dropsie\\\": 1, \\\"uuuu\\\": 5, \\\"niedobrze\\\": 1, \\\"uuuuuuu\\\": 1, \\\"powiniene\\\\u015b\\\": 8, \\\"jebn\\\\u0105\\\\u0107\\\": 3, \\\"pomo\\\\u017ce\\\": 9, \\\"mo\\\\u017cecie\\\": 8, \\\"kup\\\\u0119\\\": 6, \\\"zrobi\\\\u0107\\\": 55, \\\"hurtowo\\\": 3, \\\"pedofil\\\\u00f3w\\\": 3, \\\"sutannach\\\": 15, \\\"publicznie\\\": 21, \\\"bronicie\\\": 4, \\\"najlepiej\\\": 26, \\\"mia\\\\u0142a\\\": 39, \\\"pomoc\\\": 5, \\\"chujowy\\\": 2, \\\"humor\\\": 4, \\\"zda\\\\u0142am\\\": 4, \\\"szukam\\\": 6, \\\"os\\\\u00f3b\\\": 28, \\\"kontakt\\\": 8, \\\"rodzin\\\\u0105\\\": 1, \\\"bu\\\\u0142ak\\\": 1, \\\"ba\\\\u0142achowicza\\\": 1, \\\"sprawa\\\": 31, \\\"prywatna\\\": 2, \\\"skwk\\\": 4, \\\"pomimo\\\": 2, \\\"braku\\\": 4, \\\"zakazu\\\": 4, \\\"czeka\\\\u0142em\\\": 1, \\\"wiadomo\\\\u015b\\\\u0107\\\": 9, \\\"dopingu\\\": 4, \\\"niemyslalem\\\": 1, \\\"wie\\\\u015b\\\": 9, \\\"kretynie\\\": 6, \\\"conti\\\": 3, \\\"acta\\\": 5, \\\"dotyczy\\\": 10, \\\"wypowiadaj\\\": 5, \\\"tr\\\\u0105ba\\\": 1, \\\"ostro\\\": 5, \\\"pojecha\\\\u0142a\\\\u015b\\\": 1, \\\"beata\\\": 14, \\\"mazurek\\\": 6, \\\"my\\\\u015bli\\\": 27, \\\"pomy\\\\u015ble\\\": 2, \\\"kaczy\\\\u0144skiego\\\": 7, \\\"obni\\\\u017ckach\\\": 2, \\\"wynagrodze\\\\u0144\\\": 3, \\\"s\\\\u0142ycha\\\\u0107\\\": 5, \\\"s\\\\u0142yc\\\": 1, \\\"motocykle\\\": 1, \\\"opu\\\\u015bci\\\\u0142y\\\": 1, \\\"gniazda\\\": 2, \\\"kieruj\\\\u0105\\\": 1, \\\"p\\\\u00f3\\\\u0142noc\\\": 2, \\\"\\\\u017conkile\\\": 1, \\\"przedmie\\\\u015bciach\\\": 1, \\\"formalno\\\\u015b\\\\u0107\\\": 1, \\\"wiosna\\\": 1, \\\"zakonspirowany\\\": 1, \\\"fachowiec\\\": 2, \\\"g\\\\u00f3rny\\\": 1, \\\"prawy\\\": 5, \\\"powt\\\\u00f3rek\\\": 2, \\\"kochana\\\": 11, \\\"p\\\\u00f3\\\\u017aniej\\\": 37, \\\"klei\\\\u0107\\\": 1, \\\"mia\\\\u0142e\\\\u015b\\\": 10, \\\"przyczepi\\\\u0107\\\": 1, \\\"przesadzajmy\\\": 5, \\\"dlaczego\\\": 61, \\\"g\\\\u0142upi\\\": 25, \\\"t\\\\u0142umaczy\\\": 2, \\\"g\\\\u0142upszemu\\\": 1, \\\"dzwoni\\\\u0142am\\\": 1, \\\"dowiadywa\\\\u0107\\\": 1, \\\"wprowadza\\\\u0107\\\": 1, \\\"wiedzia\\\\u0142am\\\": 5, \\\"problemy\\\": 19, \\\"wymusilam\\\": 1, \\\"rondzie\\\": 2, \\\"sta\\\\u0142o\\\": 18, \\\"m\\\\u00f3zg\\\": 45, \\\"za\\\\u0107mienie\\\": 1, \\\"chodnikowe\\\": 6, \\\"powiedzonko\\\": 7, \\\"brzmi\\\": 10, \\\"npierdolisz\\\": 6, \\\"morawiecki\\\": 28, \\\"realy\\\": 6, \\\"nhybryda\\\": 6, \\\"terminator\\\": 1, \\\"edge\\\": 1, \\\"panic\\\": 1, \\\"public\\\": 1, \\\"enemy\\\": 1, \\\"nqf\\\": 1, \\\"yfoykg\\\": 1, \\\"zaspana\\\": 1, \\\"sorki\\\": 3, \\\"kojarze\\\": 2, \\\"czasem\\\": 27, \\\"po\\\\u017cera\\\": 1, \\\"ksi\\\\u0105\\\\u017cki\\\": 6, \\\"christina\\\": 1, \\\"wychodzi\\\": 22, \\\"zapewne\\\": 11, \\\"grali\\\": 8, \\\"wi\\\\u0119kszo\\\\u015b\\\\u0107\\\": 25, \\\"rundy\\\": 11, \\\"ponie\\\\u015bli\\\": 1, \\\"pora\\\\u017cki\\\": 5, \\\"pioseneczka\\\": 1, \\\"przychodz\\\\u0119\\\": 2, \\\"b\\\": 8, \\\"ak\\\": 1, \\\"mi\\\": 1, \\\"d\\\": 3, \\\"zamieszczanie\\\": 1, \\\"zdj\\\\u0119\\\\u0107\\\": 7, \\\"sucharach\\\": 1, \\\"zabronione\\\": 2, \\\"kwestii\\\": 15, \\\"finansowania\\\": 1, \\\"kampanii\\\": 3, \\\"funduszy\\\": 1, \\\"ziobr\\\\u0119\\\": 1, \\\"\\\\u015brodku\\\": 16, \\\"\\\\u0142amanie\\\": 6, \\\"stylu\\\": 15, \\\"obiegu\\\": 1, \\\"czulem\\\": 1, \\\"dzieckiem\\\": 2, \\\"ko\\\\u015bciele\\\": 4, \\\"g\\\\u0142ow\\\": 1, \\\"mala\\\": 1, \\\"szopka\\\": 1, \\\"kwadratu\\\": 4, \\\"mog\\\\u0142em\\\": 3, \\\"wytrzyma\\\\u0107\\\": 1, \\\"wr\\\\u00f3ce\\\": 1, \\\"podejme\\\": 1, \\\"wyzwanie\\\": 4, \\\"skromnie\\\": 2, \\\"klas\\\\u0105\\\": 2, \\\"zmie\\\\u0144\\\": 14, \\\"herb\\\": 6, \\\"pusty\\\": 7, \\\"zawody\\\": 1, \\\"ulubieniec\\\": 3, \\\"ranking\\\": 1, \\\"fifa\\\": 4, \\\"decydowal\\\": 1, \\\"\\\\u0142ukaszewicz\\\": 1, \\\"palicie\\\": 1, \\\"leszku\\\": 3, \\\"kochany\\\": 8, \\\"wyprany\\\": 3, \\\"wsp\\\\u00f3\\\\u0142czuje\\\": 4, \\\"za\\\\u015blepienia\\\": 1, \\\"wolskiego\\\": 4, \\\"kolejne\\\": 14, \\\"d\\\\u0142ugi\\\": 6, \\\"paru\\\": 5, \\\"sponsorze\\\": 1, \\\"szacunek\\\": 13, \\\"pare\\\": 7, \\\"nieujawni\\\\u0142\\\": 1, \\\"carrillo\\\": 8, \\\"sobola\\\": 2, \\\"trener\\\": 27, \\\"rzeczywi\\\\u015bcie\\\": 18, \\\"odchodzi\\\": 10, \\\"bed\\\\u0105\\\": 3, \\\"afery\\\": 5, \\\"b\\\\u0119da\\\": 2, \\\"tacy\\\": 50, \\\"kradn\\\\u0105\\\": 1, \\\"wladzy\\\": 4, \\\"kr\\\\u0119ci\\\": 3, \\\"za\\\\u0142apa\\\\u0142\\\": 2, \\\"fotke\\\": 2, \\\"dupa\\\": 15, \\\"szczerze\\\": 8, \\\"troch\\\\u0119\\\": 106, \\\"wygl\\\\u0105da\\\": 40, \\\"pr\\\\u0119dzej\\\": 8, \\\"bilans\\\": 5, \\\"r\\\\u00f3wno\\\": 3, \\\"pisa\\\\u0107\\\": 21, \\\"szkoli\\\": 1, \\\"kiboli\\\": 2, \\\"potrafili\\\": 1, \\\"maczet\\\\u0105\\\": 3, \\\"wymachiwa\\\\u0107\\\": 1, \\\"stoi\\\": 8, \\\"nimi\\\": 8, \\\"kr\\\\u00f3l\\\": 8, \\\"gargulc\\\\u00f3w\\\": 2, \\\"nbetty\\\": 2, \\\"ethel\\\": 2, \\\"nxdddddddddddddd\\\": 2, \\\"riverdale\\\": 6, \\\"riverdalepl\\\": 2, \\\"w\\\\u0142asnej\\\": 7, \\\"osobie\\\": 1, \\\"s\\\\u0142abo\\\": 14, \\\"trzyma\\\\u0142e\\\\u015b\\\": 1, \\\"kciuki\\\": 18, \\\"podarowa\\\\u0142\\\": 1, \\\"bramke\\\": 6, \\\"odstawiaj\\\\u0105c\\\": 1, \\\"narodowo\\\\u015b\\\\u0107\\\": 1, \\\"s\\\\u0142abiutki\\\": 1, \\\"piwnica\\\": 1, \\\"okien\\\": 1, \\\"czuj\\\\u0119\\\": 13, \\\"chora\\\": 3, \\\"siedz\\\\u0119\\\": 3, \\\"domu\\\": 48, \\\"czapce\\\": 2, \\\"mysla\\\\u0142em\\\": 1, \\\"gorszego\\\": 4, \\\"inferno\\\": 1, \\\"stawia\\\": 2, \\\"akurat\\\": 34, \\\"tobie\\\": 58, \\\"karolaka\\\": 1, \\\"wi\\\\u0119kszo\\\\u015bci\\\": 6, \\\"wyci\\\\u0119li\\\": 1, \\\"pewno\\\": 46, \\\"dru\\\\u017cyna\\\": 22, \\\"leci\\\": 8, \\\"\\\\u015brod\\\\u0119\\\": 4, \\\"cudzys\\\\u0142\\\\u00f3w\\\": 1, \\\"przecinek\\\": 1, \\\"ruskim\\\": 6, \\\"trollem\\\": 4, \\\"bior\\\\u0105c\\\": 7, \\\"uwag\\\\u0119\\\": 14, \\\"dot\\\\u0105d\\\": 5, \\\"mieli\\\\u015bmy\\\": 9, \\\"losowania\\\": 4, \\\"baku\\\": 3, \\\"jeste\\\\u015bmy\\\": 24, \\\"szans\\\": 11, \\\"zamiast\\\": 32, \\\"przemowy\\\": 1, \\\"muzyczka\\\": 1, \\\"odzewu\\\": 1, \\\"publiki\\\": 1, \\\"bia\\\\u0142ystok\\\": 8, \\\"ulica\\\": 3, \\\"wierzbowa\\\": 1, \\\"zrobili\\\": 13, \\\"zagadka\\\": 1, \\\"straszny\\\": 3, \\\"gangster\\\": 5, \\\"nazywa\\\": 19, \\\"uzale\\\\u017cnienie\\\": 2, \\\"ostatniej\\\": 10, \\\"chwili\\\": 12, \\\"barwy\\\": 3, \\\"pogoni\\\": 5, \\\"skrojone\\\": 1, \\\"bandyt\\\\u00f3w\\\": 1, \\\"krakowa\\\": 7, \\\"rz\\\\u0105dzi\\\": 4, \\\"buchalik\\\": 3, \\\"kontuzjowany\\\": 3, \\\"mia\\\\u0142o\\\": 22, \\\"ci\\\\u0105g\\\": 6, \\\"dalszy\\\": 6, \\\"vans\\\": 2, \\\"chuja\\\": 18, \\\"przesta\\\\u0144\\\": 13, \\\"chwil\\\\u0119\\\": 15, \\\"zajebiste\\\": 4, \\\"kolekcje\\\": 2, \\\"portfelu\\\": 2, \\\"pieni\\\\u0105dzen\\\": 2, \\\"zamiaru\\\": 1, \\\"dyskutowa\\\": 1, \\\"mo\\\\u017cejki\\\": 4, \\\"skoki\\\": 7, \\\"alves\\\": 1, \\\"guardioli\\\": 1, \\\"\\\\u017cresz\\\": 3, \\\"pierdoln\\\\u0119\\\\u0142o\\\": 3, \\\"boatenga\\\": 2, \\\"trudno\\\": 23, \\\"pewnym\\\": 2, \\\"stoperzy\\\": 1, \\\"zagra\\\\u0107\\\": 11, \\\"lag\\\\u0119\\\": 1, \\\"przodu\\\": 3, \\\"\\\\u015brodka\\\": 9, \\\"patologia\\\": 5, \\\"zosta\\\\u0142a\\\": 10, \\\"stosownie\\\": 1, \\\"potraktowana\\\": 1, \\\"skupmy\\\": 1, \\\"wymagamy\\\": 1, \\\"widocznie\\\": 13, \\\"zbyt\\\": 33, \\\"trudna\\\": 1, \\\"walentynki\\\": 3, \\\"sarapata\\\": 1, \\\"solarium\\\": 1, \\\"woda\\\": 1, \\\"zimna\\\": 1, \\\"nikogo\\\": 11, \\\"wodzie\\\": 1, \\\"we\\\\u017amie\\\": 3, \\\"chrzest\\\": 1, \\\"bezpo\\\\u015bredni\\\": 4, \\\"awans\\\": 8, \\\"stomilem\\\": 1, \\\"przede\\\": 16, \\\"wszystkim\\\": 35, \\\"bytovi\\\\u0105\\\": 1, \\\"zapewniam\\\": 1, \\\"rzecznikiem\\\": 1, \\\"zastan\\\\u00f3w\\\": 2, \\\"wolny\\\": 4, \\\"wassermann\\\\u00f3wna\\\": 6, \\\"k\\\\u0142amie\\\": 9, \\\"m\\\\u00f3wi\\\\u0105c\\\": 14, \\\"przysz\\\\u0142a\\\": 9, \\\"polityki\\\": 8, \\\"przyjecha\\\\u0142a\\\": 6, \\\"trumnie\\\": 6, \\\"ojca\\\": 20, \\\"powinni\\\": 50, \\\"wygrac\\\": 3, \\\"kibice\\\": 36, \\\"innych\\\": 43, \\\"dru\\\\u017cyn\\\": 8, \\\"doceniaj\\\\u0105\\\": 3, \\\"zazdroszcz\\\\u0105\\\": 1, \\\"\\\\u015bl\\\\u0105sk\\\": 4, \\\"jaga\\\": 15, \\\"potwierdzona\\\": 1, \\\"czasie\\\": 16, \\\"rodzink\\\\u0105\\\": 1, \\\"wakacjach\\\": 2, \\\"gda\\\\u0144sku\\\": 6, \\\"brze\\\\u017anie\\\": 1, \\\"zdalnie\\\": 1, \\\"podtrzymywa\\\\u0107\\\": 1, \\\"zwi\\\\u0105zek\\\": 4, \\\"patryk\\\": 12, \\\"wygra\\\": 17, \\\"wybory\\\": 16, \\\"warszawie\\\": 26, \\\"oczy\\\\u015bci\\\": 6, \\\"stolic\\\\u0119\\\": 6, \\\"by\\\\u0142ych\\\": 7, \\\"ubeckich\\\": 6, \\\"funkcjonariuszy\\\": 6, \\\"wymys\\\\u0142y\\\": 2, \\\"mendesa\\\": 2, \\\"ruben\\\": 1, \\\"neves\\\": 1, \\\"marnuje\\\": 2, \\\"wolverhampton\\\": 2, \\\"aczkolwiek\\\": 6, \\\"tata\\\": 13, \\\"widzia\\\\u0142by\\\": 1, \\\"tomasa\\\": 1, \\\"jagiellonii\\\": 14, \\\"psiapsi\\\": 5, \\\"gramy\\\": 14, \\\"snapie\\\": 2, \\\"mog\\\\u0119\\\": 78, \\\"\\\\u015bmia\\\\u0107\\\": 5, \\\"naszych\\\": 12, \\\"kolar\\\": 2, \\\"poziom\\\": 31, \\\"liczy\\\\u0107\\\": 6, \\\"skuteczno\\\\u015b\\\\u0107\\\": 2, \\\"boguskiego\\\": 7, \\\"ma\\\\u0142eckiego\\\": 4, \\\"zaostrzy\\\": 2, \\\"kary\\\": 8, \\\"zn\\\\u0119canie\\\": 2, \\\"zwierz\\\\u0119tami\\\": 5, \\\"wi\\\\u0119zienia\\\": 6, \\\"obowi\\\\u0105zkowa\\\": 3, \\\"nawi\\\\u0105zka\\\": 2, \\\"czuje\\\": 24, \\\"odpali\\\": 1, \\\"figurowal\\\": 1, \\\"jako\\\": 60, \\\"city\\\": 7, \\\"potrafi\\\\u0142\\\": 4, \\\"racj\\\\u0119\\\": 19, \\\"klas\\\\u0119\\\": 3, \\\"dwie\\\": 34, \\\"lepsza\\\": 12, \\\"prawa\\\": 21, \\\"lini\\\\u0105\\\": 2, \\\"kamerach\\\": 1, \\\"\\\\u0142adnie\\\": 40, \\\"wygl\\\\u0105da\\\\u0142o\\\": 4, \\\"robisz\\\": 17, \\\"tweecie\\\": 7, \\\"ostatnio\\\": 25, \\\"samotna\\\": 3, \\\"smutna\\\": 4, \\\"sama\\\": 26, \\\"legionista\\\": 4, \\\"komu\\\": 29, \\\"\\\\u017cyczy\\\\u0107\\\": 5, \\\"mistrza\\\": 17, \\\"wiedzia\\\\u0142e\\\\u015b\\\": 3, \\\"s\\\\u0142aby\\\": 17, \\\"wis\\\\u0142e\\\": 5, \\\"r\\\\u00f3\\\\u017ca\\\": 2, \\\"niez\\\\u0142a\\\": 1, \\\"niej\\\": 29, \\\"wyros\\\\u0142o\\\": 2, \\\"jedni\\\": 5, \\\"wynajmuj\\\\u0105\\\": 2, \\\"agencje\\\": 2, \\\"komentarzy\\\": 2, \\\"inni\\\": 14, \\\"mniej\\\": 41, \\\"b\\\\u0142\\\\u0119d\\\\u00f3w\\\": 4, \\\"liczb\\\": 1, \\\"zrezygnowali\\\": 2, \\\"statystyk\\\": 5, \\\"sezon\\\": 31, \\\"przeciw\\\": 13, \\\"prezydenturze\\\": 1, \\\"opozycji\\\": 15, \\\"grupa\\\": 5, \\\"cwaniak\\\\u00f3w\\\": 1, \\\"chc\\\\u0105cych\\\": 1, \\\"odzyska\\\\u0107\\\": 1, \\\"sto\\\\u0142ki\\\": 1, \\\"kijowe\\\": 1, \\\"najlepsza\\\": 8, \\\"w\\\\u00f3deczka\\\": 4, \\\"herod\\\": 13, \\\"\\\\u015bmierdziuszka\\\": 1, \\\"brakuje\\\": 22, \\\"dystansu\\\": 3, \\\"egzaltuje\\\": 1, \\\"ja\\\\u0142owe\\\": 1, \\\"szyderstwa\\\": 1, \\\"przejad\\\\u0142y\\\": 1, \\\"wa\\\\u017cniejsza\\\": 3, \\\"jakiej\\\\u015b\\\": 4, \\\"delle\\\": 1, \\\"donne\\\": 1, \\\"zgodnie\\\": 5, \\\"powiedzeniem\\\": 1, \\\"plotce\\\": 1, \\\"ziarnko\\\": 1, \\\"prawdy\\\": 5, \\\"ziarno\\\": 1, \\\"randce\\\": 1, \\\"kt\\\\u00f3ra\\\": 35, \\\"trwa\\\\u0142a\\\": 1, \\\"kierowca\\\": 4, \\\"autobusu\\\": 1, \\\"wsta\\\\u0142\\\": 3, \\\"klaska\\\\u0107\\\": 5, \\\"mi\\\\u0142o\\\": 11, \\\"cieszysz\\\": 1, \\\"najwy\\\\u017cej\\\": 10, \\\"oleje\\\": 1, \\\"przyj\\\\u0119cia\\\": 2, \\\"ryzykuje\\\": 1, \\\"pije\\\": 5, \\\"szampana\\\": 1, \\\"trzymali\\\": 1, \\\"waleczni\\\": 4, \\\"sprawiedliwi\\\": 2, \\\"dudelange\\\": 3, \\\"cwaniaki\\\": 2, \\\"byliby\\\": 4, \\\"m\\\\u0105drzy\\\": 4, \\\"dwuboju\\\": 2, \\\"rzut\\\": 7, \\\"m\\\\u0142otem\\\": 3, \\\"narciarskie\\\": 2, \\\"g\\\\u0142\\\\u00f3wnie\\\": 7, \\\"wspomina\\\": 3, \\\"zaczepia\\\": 1, \\\"tymi\\\": 13, \\\"wizjami\\\": 1, \\\"proponuj\\\\u0119\\\": 11, \\\"wizj\\\\u0119\\\": 1, \\\"hejt\\\": 7, \\\"tuska\\\": 13, \\\"komorowskiego\\\": 9, \\\"polacy\\\": 51, \\\"\\\\u015bmier\\\\u0107\\\": 5, \\\"wrogom\\\": 6, \\\"ojczyzny\\\": 15, \\\"antek\\\": 2, \\\"og\\\\u0142osi\\\\u0142\\\": 2, \\\"lewym\\\": 2, \\\"naszej\\\": 19, \\\"obrony\\\": 6, \\\"wybuch\\\": 2, \\\"okradali\\\": 2, \\\"irlandia\\\": 2, \\\"wolno\\\\u015b\\\\u0107\\\": 7, \\\"polexit\\\": 2, \\\"za\\\\u0142o\\\\u017cycie\\\": 2, \\\"koszulki\\\": 9, \\\"or\\\\u0142em\\\": 8, \\\"b\\\\u0119dziecie\\\": 6, \\\"\\\\u017cry\\\\u0107\\\": 2, \\\"ziemniaki\\\": 2, \\\"wungiel\\\": 2, \\\"wywali\\\\u0142\\\": 4, \\\"ronaldo\\\": 14, \\\"superpucharze\\\": 2, \\\"niepe\\\\u0142nosprawna\\\": 3, \\\"umys\\\\u0142owo\\\": 4, \\\"by\\\\u015bcie\\\": 2, \\\"uznali\\\": 6, \\\"gwiazd\\\\u0119\\\": 1, \\\"najwa\\\\u017cniejszego\\\": 2, \\\"zawodnika\\\": 17, \\\"obecnej\\\": 5, \\\"krwi\\\": 8, \\\"bia\\\\u0142o\\\": 4, \\\"czerwonej\\\": 6, \\\"zjednoczyli\\\\u015bcie\\\": 1, \\\"faszystami\\\": 5, \\\"po\\\\u0142owy\\\": 7, \\\"kpromitacja\\\": 1, \\\"level\\\": 2, \\\"hard\\\": 1, \\\"okazji\\\": 18, \\\"odniesie\\\": 2, \\\"s\\\\u0142\\\\u00f3w\\\": 19, \\\"sarary\\\": 2, \\\"dotarlas\\\": 1, \\\"ore\\\\u0142ka\\\": 1, \\\"ty\\\\u0142ko\\\": 2, \\\"jeden\\\": 79, \\\"rozumie\\\\u0107\\\": 7, \\\"mapa\\\": 4, \\\"nasycenia\\\": 3, \\\"kraj\\\\u00f3w\\\": 7, \\\"zbocze\\\\u0144cami\\\": 3, \\\"panu\\\": 18, \\\"pkt\\\": 2, \\\"oknoplus\\\": 1, \\\"ladowal\\\": 1, \\\"punkt\\\\u00f3w\\\": 11, \\\"rundzie\\\": 10, \\\"fina\\\\u0142owej\\\": 3, \\\"realizowa\\\\u0107\\\": 2, \\\"przekop\\\": 2, \\\"mierzei\\\": 2, \\\"wi\\\\u015blanej\\\": 2, \\\"wieszwiecej\\\": 20, \\\"zucxxg\\\": 2, \\\"gur\\\": 2, \\\"bolek\\\": 5, \\\"wyluzuj\\\": 2, \\\"sercowy\\\": 1, \\\"\\\\u015bmiej\\\": 2, \\\"wcale\\\": 24, \\\"\\\\u015bmieszne\\\": 7, \\\"hope\\\": 1, \\\"that\\\": 4, \\\"autumn\\\": 1, \\\"will\\\": 2, \\\"heal\\\": 1, \\\"marszu\\\": 16, \\\"chodzi\\\\u0107\\\": 7, \\\"na\\\\u0107pani\\\": 2, \\\"lans\\\": 7, \\\"nierobie\\\": 1, \\\"podatnik\\\\u00f3w\\\": 10, \\\"przepraszam\\\": 14, \\\"czasu\\\": 46, \\\"tysi\\\\u0119cy\\\": 8, \\\"miejsc\\\": 5, \\\"zaj\\\\u0119tych\\\": 3, \\\"prawie\\\": 16, \\\"bilet\\\\u00f3w\\\": 11, \\\"sprzedanych\\\": 3, \\\"nagroda\\\": 3, \\\"kolory\\\": 3, \\\"por\\\\u00f3wnywa\\\\u0142em\\\": 1, \\\"s\\\\u0142uchajcie\\\": 3, \\\"zajebistego\\\": 3, \\\"wymy\\\\u015bli\\\\u0142am\\\": 3, \\\"njaki\\\": 4, \\\"najlepszy\\\": 8, \\\"bonnie\\\": 2, \\\"pami\\\\u0119tnik\\\\u00f3w\\\": 2, \\\"wampir\\\\u00f3w\\\": 3, \\\"nnie\\\": 14, \\\"problem\\\\u00f3w\\\": 5, \\\"pa\\\\u0144stwie\\\": 7, \\\"niewykonanych\\\": 1, \\\"wyrok\\\\u00f3w\\\": 1, \\\"\\\\u015bliczn\\\\u0105\\\": 1, \\\"sukienk\\\\u0119\\\": 3, \\\"mniejszego\\\": 1, \\\"rozmiaru\\\": 2, \\\"du\\\\u017ca\\\": 7, \\\"danmm\\\": 1, \\\"kompromituj\\\\u0105\\\": 3, \\\"oszo\\\\u0142omie\\\": 3, \\\"ubawi\\\\u0142a\\\": 3, \\\"paskiem\\\": 3, \\\"widzia\\\\u0142a\\\": 6, \\\"szyj\\\\u0119\\\": 8, \\\"wypomina\\\": 1, \\\"levadie\\\": 1, \\\"obiektywny\\\": 2, \\\"wspomni\\\": 3, \\\"inny\\\": 22, \\\"wynik\\\": 20, \\\"meczach\\\": 12, \\\"powiedzie\\\\u0107\\\": 35, \\\"podobnie\\\": 12, \\\"polubi\\\\u0142am\\\": 1, \\\"konstrukcji\\\": 1, \\\"przekazu\\\": 2, \\\"reklamowego\\\": 3, \\\"prowadz\\\\u0105cy\\\": 2, \\\"chcia\\\\u0142abym\\\": 13, \\\"samorz\\\\u0105du\\\": 2, \\\"hahahaha\\\": 8, \\\"snapa\\\": 1, \\\"hahahahaha\\\": 3, \\\"ile\\\\u017c\\\": 1, \\\"wiluszu\\\": 1, \\\"polsku\\\": 4, \\\"sk\\\\u0105d\\\": 43,